{
  "title": "Privatlivspolitik",
  "lastModified": "Sidst ændret: ",
  "lastModifiedDate": "7. februar 2019",
  "intro": "I denne privatlivspolitik forklares det, hvad personoplysninger er, hvilke typer personoplysninger vi indsamler, til hvilke formål oplysningerne indsamles, hvordan de behandles, og hvilke rettigheder du har i denne forbindelse.",
  "pdp": {
    "title": "1.  Behandling af personoplysninger",
    "whatIsPersonalData": "1.1  Hvad er personoplysninger",
    "whatIsPersonalDataExplanation": "Personoplysninger er enhver form for oplysninger om en identificeret eller identificerbar fysisk person, fx dine kontaktoplysninger eller dine app-indstillinger.",
    "generalPrinciplesForPdp": "1.2  Generelle principper for behandling af personoplysninger hos AutoAgentz",
    "generalPrinciplesIntro": "AutoAgentz overholder følgende principper, når vi behandler dine personoplysninger:",
    "list": {
      "bullet1": "Vi indsamler kun personoplysninger til specificerede, eksplicitte og legitime formål",
      "bullet2": "Vi indsamler ikke personoplysninger ud over, hvad der er nødvendigt for at opfylde sådanne formål",
      "bullet3": "Vi anvender ikke personoplysninger til andet end det formål, hvortil de er indsamlet, bortset fra som anført heri, eller med forudgående samtykke",
      "bullet4": "Vi overfører ikke personoplysninger til tredjepart bortset fra som anført heri, eller med forudgående samtykke",
      "bullet5": "Vi vil foretage de behørige tekniske og organisatoriske foranstaltninger for at beskytte dine personoplysninger mod hændelig eller ulovlig ødelæggelse eller hændeligt tab, ændring, uautoriseret videregivelse eller adgang samt mod alle andre former for ulovlig behandling",
      "bullet6": "Medmindre det er anført heri, gemmer vi ikke personoplysninger længere end nødvendigt for at opfylde det formål, hvortil de indsamles eller viderebehandles, eller som er påkrævet ved lov."
    },
    "gdprReference": "Dine personoplysninger er beskyttet ved lov gennem EU-forordningen, Generel forordning om databeskyttelse (EUROPA-PARLAMENTETS OG RÅDETS FORORDNING (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger og om ophævelse af direktiv 95/46/EF (generel forordning om databeskyttelse))."
  },
  "pdwc": {
    "title": "1.3  Personoplysninger, vi indsamler og behandler",
    "intro": "Når du interagerer med autoAgentz via forskellige kanaler, herunder vores websites, apps og kundeservice, indsamler og behandler vi dine personoplysninger. De personoplysninger, vi indsamler og behandler, kan kategoriseres på følgende måde:",
    "list": {
      "bullet1": "Dine personoplysninger såsom navn, e-mailadresse, fysisk adresse (hvis relevant), telefonnummer, firmanavn, IP-adresse, enhedssprog, push token id og foretrukket sprog.",
      "bullet2": "Dine købsoplysninger, fx dine personoplysninger som angivet ovenfor, ordreoplysninger såsom produktnavn, købsdato, betalingsoplysninger såsom kreditkort eller lignende betalingsoplysninger og vennehenvisninger (hvis relevant).",
      "bullet3": "Oplysninger om din brug, herunder dine personoplysninger som angivet ovenfor, app brug, dato og frekvens og log ind-oplysninger.",
      "bullet4": "Anmodninger om kundeservice og teknisk bistand, der indeholder dine personoplysninger som angivet ovenfor.",
      "bullet5": "Oplysninger, som du udleverer ved udfyldelse af undersøgelser, spørgeskemaer og evalueringsskemaer, fx dine personoplysninger som angivet ovenfor, evaluering af produkter og tjenester og dine placeringsoplysninger.",
      "bullet6": "Din adfærdsoplysninger indsamlet ved brug af cookies og lignende teknologier som fx. pixel og andre identifikatorer for at huske dine præferencer, med henblik på at forstå, hvordan vores websites og apps bruges og til at tilpasse vores markedsføring."
    }
  },
  "hwupd": {
    "title": "1.4  Sådan bruger vi dine personoplysninger",
    "intro": "Vi indsamler og behandler kun personoplysninger, hvis mindst ét af nedenstående formål er gældende:",
    "list": {
      "bullet1": "Du opretter en brugerprofil på vores autoAgentz app for at prøve vores produkter og tjenester.",
      "bullet2": "Vi forsyner dig med brugertilpassede oplysninger om nyheder, events, konkurrencer og lignende marketingindhold relateret til AutoAgentz og deres produkter og tjenester. Vores behandling i denne henseende vil være baseret på dit samtykke hertil.",
      "bullet3": "Vi behandler dine indkøbsordrer, gennemfører købstransaktioner og sikrer levering af købte varer og tjenester. Denne behandling er nødvendig for at kunne gennemføre en aftale, som du er part i.",
      "bullet4": "Vi forsyner dig med relevante softwareopdateringer. Vores behandling er nødvendig af hensyn til de legitime interesser, der opretholdes af AutoAgentz, og en sådan behandling anses ikke for at være skadelig for dig.",
      "bullet5": "Vi forsyner dig med kundeservice, håndterer dine anmodninger eller klager og giver dig produkt support. Denne behandling er nødvendig for at kunne gennemføre en aftale, som du er part i.",
      "bullet6": "Vi sikrer en bedre kundeoplevelse ved at give dig personlige fordele såsom rabatter eller personlige tilbud baseret på tidligere køb og eventuelle venne-henvisninger. Vores behandling i denne henseende vil være baseret på dit samtykke hertil.",
      "bullet7": "Vi foretager analyser og udarbejder statistik over brugen af vores produkter og tjenester for at kunne se, hvordan vores produkter og tjenester anvendes, forbedre kvaliteten af vores produkter og tjenester og udvikle nye produkter og tjenester. Vores behandling er nødvendig af hensyn til de legitime interesser, der opretholdes af AutoAgentz, og en sådan behandling anses ikke for at være skadelig for dig.",
      "bullet8": "Vi indsamler din feedback om din brug af AutoAgentz produkter og tjenester ved at invitere dig til at udfylde undersøgelser, spørgeskemaer eller evalueringsskemaer. Vores behandling i denne henseende vil være baseret på dit samtykke hertil."
    },
    "end": "Derfor indsamles og behandles visse af dine personoplysninger med henblik på at opfylde vores kontraktforpligtelser over for dig, fx når du køber vores produkter og tjenester og kontakter vores kundeservice. Hvis du vælger ikke at indsende de anmodede og nødvendige personoplysninger i denne forbindelse, vil vi muligvis ikke kunne opfylde din anmodning."
  },
  "sppd": {
    "title": "1.5  Lagring og behandling af dine personoplysninger",
    "intro": "Dine personoplysninger lagres og behandles via Google Cloud Platform, som både opererer i EU og i tredjeparts lande. Derfor kan dine personoplysninger blive lagret både i EU og i tredjeparts lande."
  },
  "disclosure": {
    "title": "1.6  Udlevering af dine personoplysninger til tredjeparter",
    "intro": "Som udgangspunkt indsamler og behandler vi oplysningerne med henblik på at levere eller forbedre AutoAgentz’ produkter, tjenester eller tilbud. Vi sælger ikke dine personoplysninger til og udveksler ikke sådanne data med tredjeparter undtagen i det omfang, der er angivet i denne Privatlivspolitik.",
    "content": "Vi kan udlevere dine personoplysninger til tredjeparter i det omfang, det kræves af lovgivningen, en retskendelse eller en afgørelse truffet af en kompetent offentlig myndighed og med henblik på retshåndhævelse. Derudover kan vi dele dine personoplysninger med følgende tredjeparter:",
    "list": {
      "bullet1": "Tredjepartsleverandører, der udfører ydelser på vores vegne, herunder fakturering, salg, marketing, IT-support, reklame, analyse, markedsresearch, kundeservice, datalagring, validering, sikkerhed, forebyggelse af svindel, behandling af betalinger, SMS-tjenester og juridiske tjenester. Sådanne tredjepartsleverandører har adgang til at udføre sådanne tjenester, men må ikke bruge dine personoplysninger til andre formål.",
      "bullet2": "Tredjeparter med henblik på at fastslå, udøve eller forsvare AutoAgentz’ juridiske rettigheder eller krav.",
      "bullet3": "Tredjeparter i tilfælde af fusion, salg, joint venture, tildeling, overdragelse eller anden afhændelse af alle eller en del af AutoAgentz’ aktiver eller andele (herunder, men ikke begrænset til, eventuel konkursbehandling eller lignende).",
      "bullet4": "Andre tredjeparter under forudsætning af dit samtykke."
    },
    "end": "Når vi videregiver dine personoplysninger til tredjepart, tager vi alle rimelige forholdsregler for at sikre, at sådanne tredjeparter er bundet af fortroligheds- og databeskyttelsesforpligtelser med hensyn til beskyttelse af dine personoplysninger. Videregivelsen sker i overensstemmelse med lovgivningsmæssige krav, herunder om indgåelse af databehandleraftaler med relevante parter for at sikre, at personoplysninger udelukkende behandles i overensstemmelse med vores instruktioner, gældende lovgivning og forskrifter og til de formål, der specificeres af os, og for at sikre passende sikkerhedsforanstaltninger."
  },
  "retention": {
    "title": "1.7  Opbevaring af dine personoplysninger",
    "intro": "Vi opbevarer ikke dine oplysninger længere end nødvendigt til de formål, hvortil de indsamles. Det tidsrum, vi opbevarer oplysningerne, afhænger af de formål, hvortil vi indsamler og bruger dem.",
    "content1": "Personoplysninger vedrørende dit køb opbevares og behandles i en periode på fem (5) år fra købsdatoen, medmindre sådanne data behandles lovligt til andre formål såsom at give dig personlige fordele eller personlig direkte markedsføring med dit samtykke eller for at forfølge vores juridiske krav, hvortil opbevaring af sådanne oplysninger anses for nødvendig.",
    "content2": "Personoplysninger vedrørende vores levering af direkte markedsføring til dig opbevares og behandles i en periode på et (1) år fra den dato, hvor du senest har været aktiv ved oprettelse af vores markedskommunikation eller på anden måde viser interesse for en sådan kommunikation.",
    "content3": "Personoplysninger relateret til din brug af vores apps og softwareopdateringer opbevares og behandles i en periode på tre (3) år fra den dato, du senest har været aktiv ved brug af apps fra AutoAgentz.",
    "content4": "Personoplysninger vedrørende levering af vores personlige fordele opbevares og behandles i en periode på fem (5) år fra datoen for dit sidste køb af AutoAgentz produkter og tjenester. Personoplysninger relateret til din feedback på vores produkter og tjenester opbevares og behandles i en periode på to (2) år fra udfyldelsen af den givne undersøgelse, spørgeskemaet eller evalueringsskemaet.",
    "content5": "Relevante personoplysninger slettes efter udløbet af ovennævnte perioder, medmindre sådanne oplysninger lovligt kan opbevares og behandles til andre formål, som vi har juridisk grundlag for."
  },
  "cookies": {
    "title": "1.8  Cookies",
    "intro": "Vi anvender cookies og lignende teknologier som fx pixel og andre identifikatorer for at huske dine præferencer, med henblik på at forstå, hvordan vores websites og apps bruges og til at tilpasse vores markedsføring.",
    "content1": "En cookie er en lille tekstfil, der placeres på din computer eller mobile enhed, når du besøger et website, og som gør os i stand til at: (1) genkende din computer, (2) gemme dine præferencer og indstillinger, (3) forstå de websites tilhørende AutoAgentz, du har besøgt, (4), forbedre brugeroplevelsen ved at levere og måle effektiviteten af indhold og annoncer målrettet dine interesser, (5) foretage søgninger og analyse og (6) bistå med sikkerhedsmæssige og administrative funktioner. Cookies placeres generelt i browserens cache.",
    "content2": "Pixels er små elektroniske mærkater med en unik identifikator integreret på websites, onlineannoncer og/eller e-mails, der er udviklet til at: (1) indsamle forbrugsinformationer såsom eksponeringer for annoncer eller klik og åbning af e-mails, (2) måle annoncens popularitet og (3) få adgang til bruger-cookies.",
    "content3": "Vi kan også indsamle oplysninger ved hjælp af andre metoder, efterhånden som vi indfører yderligere teknologier.",
    "content4": "Bemærk, at du kan ændre dine indstillinger, så du får besked, når en cookie oprettes eller opdateres, eller til helt at blokere cookies. Se afsnittet \"Hjælp\" i din browser for at få flere oplysninger. Bemærk, at du muligvis ikke kan få adgang til visse funktioner eller tilbud på vores websites eller apps, hvis du blokerer, deaktiverer eller administrerer nogle eller alle cookies. Du skal eksempelvis acceptere cookies sendt fra vores websites for at gennemføre et køb på sådanne websites. Se vores politik vedrørende cookies for at få yderligere oplysninger om cookies og de formål, hvortil vi anvender dem."
  },
  "responsible": {
    "title": "1.9  Ansvarlig for behandling",
    "intro": "AutoAgentz, Ærøvænget 48, DK-5500 Middelfart er dataansvarlig og har ansvaret for behandlingen af dine personoplysninger."
  },
  "yourRights": "2.  Dine rettigheder",
  "rightToAccess": {
    "title": "2.1  Adgang til dine personoplysninger og dataportabilitet",
    "intro": "Du har ret til at få adgang til og modtage de personoplysninger om dig, du har givet til AutoAgentz, i et struktureret, almindeligt anvendt og maskinlæsbart format, og du har ret til at fremsende sådanne data til enhver tredjepart, som du vælger.",
    "content1": "Kopien af dine personoplysninger vil blive leveret så hurtigt som muligt og inden for en måned fra modtagelsen af din forespørgsel."
  },
  "rightToErasure": {
    "title": "2.2  Ret til sletning (\"ret til at blive glemt\")",
    "intro": "Du har ret til at få dine personoplysninger slettet fra AutoAgentz’ servere, medmindre AutoAgentz er berettiget eller forpligtet til i henhold til gældende love og regler at opbevare og behandle sådanne oplysninger uanset tilbagekaldelsen af dit samtykke.",
    "content1": "Du kan også kontakte AutoAgentz med henblik på at gennemgå, opdatere eller slette dine personoplysninger. Bemærk, at vi er nødt til verificere din identitet på behørig vis, inden vi får adgang til og foretager ændringer på din konto.",
    "content2": "Efter sletning vil dine personoplysninger blive slettet fra AutoAgentz’ servere hurtigst muligt og senest en (1) måned fra modtagelsen af din forespørgsel. Dog kan der gå en periode på to (2) måneder for at sikre fuldstændig sletning af oplysninger, som muligvis opbevares i vores backup."
  },
  "rightToWithdraw": {
    "title": "2.3  Ret til at tilbagekalde dit samtykke",
    "intro": "En del af AutoAgentz’ behandlingsaktiviteter kan være baseret på dit samtykke. I så fald har du ret til at tilbagekalde dit samtykke når som helst. Tilbagekaldelse af dit samtykke påvirker ikke legitimiteten af databehandling foretaget inden en sådan tilbagekaldelse.",
    "content1": "Hvis du tilbagekalder dit samtykke, vil AutoAgentz og tredjeparter involveret i behandling af personoplysninger ophøre med at behandle dine personoplysninger, medmindre og i det omfang den fortsatte behandling eller opbevaring er tilladt eller påkrævet i henhold til persondatalovgivningen eller andre gældende love og bestemmelser.",
    "content2": "Bemærk, at AutoAgentz som følge af din tilbagekaldelse af dit samtykke muligvis ikke vil kunne opfylde dine anmodninger eller levere vores tjenester."
  },
  "rightToRestriction": {
    "title": "2.4  Ret til begrænsning af behandling og ret til indsigelse",
    "intro": "Du har ret til at begrænse behandlingen af dine personoplysninger, hvis personoplysningerne ikke er korrekte, hvis behandlingen er ulovlig, men du modsætter dig sletning af dine personoplysninger, hvis AutoAgentz ikke længere har brug for dine personoplysninger til behandling, men du anmoder om opbevaring af sådanne data til fastsættelse, udøvelse eller forsvar af retskrav, eller hvis du har gjort indsigelse mod behandling og verifikation af, om AutoAgentz stadig har legitim interesse i de givne personoplysninger er under behandling.",
    "content1": "Du har ret til når som helst at gøre indsigelse mod behandlingen af de personoplysninger, der indsamles og behandles med henvisning til AutoAgentz’ legitime interesser, fx når vi forsyner dig med relevante softwareopdateringer, gør dine fremtidige køb lettere ved at huske dine kontaktoplysninger, eller når vi foretager analyser og udarbejder statistik om datoerne og hyppigheden for din brug af AutoAgentz produkter og tjenester. Se de relevante kontaktoplysninger i Kontakt os sektionen nedenfor.",
    "content2": "Du har endvidere ret til at gøre indsigelse mod behandlingen af dine personoplysninger til direkte markedsføring. Du kan gøre dette ved at afmelde vores marketingoplysninger ved at klikke på linket til framelding i bunden af marketingkommunikation fra AutoAgentz."
  },
  "rightToRectification": {
    "title": "2.5  Ret til berigtigelse",
    "intro": "Hvis du opdager, at vi har urigtige personoplysninger gemt om dig, har du ret til at få dine oplysninger rettet. Se de relevante kontaktoplysninger i Kontakt os sektionen nedenfor."
  },
  "rightToComplain": {
    "title": "2.6  Ret til at klage",
    "intro": "Hvis du ønsker at klage over et brud på privatlivets fred, bedes du kontakte AutoAgentz ved at sende din klage til AutoAgentz, Ærøvænget 48, DK-5500 Middelfart eller ved at sende en e-mail til gdpr@autoagentz.com.",
    "content1": "Vi bekræfter modtagelsen af din klage inden for fem (5) arbejdsdage. Vi vil gøre vores bedste for at behandle den så hurtigt som muligt og senest en (1) måned fra datoen for klagen. I tilfælde af at svar kræver længere tidsrum end en (1) måned, giver vi dig besked og informerer dig om den eller de relevante årsager.",
    "content2": "Hvis du ikke er tilfreds med udfaldet eller håndteringen af din klage hos AutoAgentz, kan du indbringe klagen for den danske databeskyttelsesmyndighed Datatilsynet, Borgergade 28, 5., DK-1300 København eller sende en e-mail til dt@datatilsynet.dk."
  },
  "miscellaneous": "3.  Diverse",
  "thirdParty": {
    "title": "3.1  Tredjeparts websites, plug-ins og tjenester",
    "intro": "AutoAgentz’ websites og apps kan indeholde links til tredjeparts websites, plug-ins (fx plug-ins til log ind på sociale medier) og andre tjenester.",
    "content1": "Hvis du vælger at benytte sådanne websites, plug-ins eller tjenester, videregiver du muligvis dine oplysninger til sådanne tredjeparter. AutoAgentz kan ikke holdes ansvarlig for indholdet af eller fremgangsmåden på sådanne websites, plug-ins eller tjenester. Indsamling, brug og videregivelse af dine personoplysninger er underlagt sådanne tredjeparters privatlivspolitikker og ikke denne Privatlivspolitik. Vi opfordrer dig til at læse de pågældende tredjeparters privatlivs- og sikkerhedspolitikker."
  },
  "dataSecurity": {
    "title": "3.2  Datasikkerhed",
    "intro": "AutoAgentz er forpligtet til at opretholde sikkerheden for dine personoplysninger. Vi anvender de nødvendige organisatoriske, tekniske og administrative foranstaltninger til at beskytte dine personoplysninger, som kontrolleres af AutoAgentz, herunder styring af adgang, transmission, input og tilgængelighed samt adskillelse af data.",
    "content1": "Adgang til en række onlinetjenester hos AutoAgentz er beskyttet med adgangsrestriktioner, som er baseret på brugernavn og adgangskode.",
    "content2": "Dine personoplysninger, hvis du har oplyst sådanne til AutoAgentz, forbliver krypteret på AutoAgentz’ sikre webservere. Alle eksterne transmissioner af personoplysninger, som foretages af AutoAgentz, er beskyttet ved kryptering.",
    "content3": "Hvis du har grund til at tro, at din interaktion med AutoAgentz ikke længere er sikker (hvis du fx føler, at sikkerheden på en konto, du måtte have hos AutoAgentz, er blevet kompromitteret), bedes du straks underrette os herom ved at kontakte os. Se de relevante kontaktoplysninger i Kontakt os sektionen nedenfor."
  },
  "changes": {
    "title": "3.3  Ændring af vores Privatlivspolitik",
    "intro": "AutoAgentz kan ændre eller opdatere denne Privatlivspolitik efter behov for at afspejle ændringer i AutoAgentz’ produkter og tjenester, ændring af gældende love, regler eller praksis og for at behandle feedback fra kunderne. Derfor skal den gennemgås regelmæssigt. Datoen for den seneste opdatering fremgår altid øverst i dokumentet.",
    "content1": "Hvis der sker væsentlige ændringer af denne Privatlivspolitik, orienterer vi dig ved enten at offentliggøre eller sende dig en meddelelse."
  },
  "contact": {
    "title": "3.4  Kontakt os",
    "intro": "Hvis du har spørgsmål vedrørende denne Privatlivspolitik eller AutoAgentz’ behandling af dine personoplysninger, kan du skrive til os på:",
    "company": "AutoAgentz",
    "street": "Ærøvænget 48",
    "postcodeCity": "DK-5500 Middelfart",
    "country": "Danmark",
    "end": "eller sende en e-mail til gdpr@autoagentz.com"
  }
}
