{
  "title": "Vilkår og betingelser",
  "effectiveFrom": "Gældende fra ",
  "effectiveDate": "7. februar 2019",
  "termsIntro": "Hej og velkommen til vores vilkår og betingelser. This is important and affects your legal rights, so please read them and our Privacy Policy and other terms referenced in this document carefully",
  "introduction": {
    "title": "1.  Indledning",
    "intro": "Thanks for choosing AutoAgentz (“AutoAgentz”, “we”, “us”, “our”). By signing up or otherwise using the AutoAgentz service, websites, and software applications (together, the “AutoAgentz Service” or “Service”)  you are entering into a binding contract with the AutoAgentz entity indicated at the bottom of this document.",
    "content1": "Your agreement with us includes these Terms of Service (“Terms”) and our Privacy Policy. (The Terms, Privacy Policy, and any additional terms that you agree to, as discussed in the Entire Agreement section, are referred to together as the “Agreements”.) If you wish to review the terms of the Agreements, the effective version of the Agreements can be found on AutoAgentz’s website. You acknowledge that you have read and understood the Agreements, accept these Agreements, and agree to be bound by them. If you don’t agree with (or cannot comply with) the Agreements, then you may not use the AutoAgentz Service.",
    "content2": "Please read the Agreements carefully. They cover important information about AutoAgentz Services provided to you and any charges, taxes, and fees we bill you. The Agreements include information about future changes to the Agreements, automatic renewals, limitations of liability, privacy information, a class action waiver, and resolution of disputes by arbitration instead of in court.",
    "content3": "Any information that you provide during sign-up can be corrected during the sign-up process by returning to the previous screens and correcting erroneous information.",
    "content4": "In order to use the AutoAgentz Service and access the Content, you need to (1) be 18 or older, (2) have the power to enter a binding contract with us and not be barred from doing so under any applicable laws, and (3) be resident in a country where the Service is available. You also promise that any registration information that you submit to AutoAgentz is true, accurate, and complete, and you agree to keep it that way at all times."
  },
  "changes": {
    "title": "2.  Ændringer i Aftalerne",
    "intro": "Occasionally we may, in our discretion, make changes to the Agreements. When we make material changes to the Agreements, we’ll provide you with prominent notice as appropriate under the circumstances, for example by displaying a prominent notice within the Service or by sending you an email.",
    "content1": "In some cases, we will notify you in advance, and your continued use of the Service after the changes have been made will constitute your acceptance of the changes. Please therefore make sure you read any such notice carefully.",
    "content2": "If you do not wish to continue using the Service under the new version of the Agreements, you may terminate the Agreements by contacting us at customerservice@autoagentz.com."
  },
  "using": {
    "title": "3.  Brug af AutoAgentz",
    "intro": "Here is some information about the ways AutoAgentz can be used."
  },
  "services": {
    "title": "3.1  Our Services & Paid Subscriptions",
    "intro": "AutoAgentz helps Used Car Dealers grow their business by researching listings on vehicle auctions for vehicles that the Used Car Dealer has a history of selling frequently and within a short time frame. AutoAgentz’s research ensures that vehicle conditions on recommended  vehicles match the Used Car Dealer’s preferences and that recommended vehicles are listed on vehicle auctions that the Used Car Dealer is comfortable buying from.",
    "content1": "The Service results in a daily list of recommended vehicles (provided matching vehicles were found) in our mobile app. In the app the Used Car Dealer can quickly check out the vehicles and add liked vehicles to his favorites lists on the auction sites.",
    "content2": "AutoAgentz services require payment before you can access them. The AutoAgentz services that may be accessed after payment are currently referred to as the “Premium Service” and the “Platinum Service” (together, the “Paid Subscriptions”). You can learn more about our services by visiting our website."
  },
  "prerequisites": {
    "title": "3.2  Prerequisites for subscribing to our Services",
    "intro": "In order to subscribe to AutoAgentz’s Services the Used Car Dealer must meet certain prerequisites.",
    "content1": "Prerequisites for subscribing to AutoAgentz’s Premium Service:",
    "list": {
      "bullet1": "The Subscriber must provide AutoAgentz with a list of approved online vehicle auction websites where the Subscriber wants to receive vehicle recommendations from.",
      "bullet2": "The Subscriber must provide AutoAgentz with a list of approved auctions at each approved online vehicle auction website where the Subscriber wants to receive vehicle recommendations from.",
      "bullet3": "The Subscriber must provide AutoAgentz with a list of preferred vehicle characteristics (e.g. makes, models, equipment, etc.)  that AutoAgentz can use as basis for its daily vehicle recommendations.",
      "bullet4": "If the Subscriber wants to have liked vehicles added automatically to his favorites lists on the corresponding online vehicle auction websites, he must provide AutoAgentz with account login credentials to all approved online vehicle auction websites. Alternatively, the Subscriber can have a list of liked vehicles sent to his email address when submitting liked vehicles inside the AutoAgentz app."
    },
    "content2": "Prerequisites for subscribing to AutoAgentz’s Platinum Service:",
    "list2": {
      "bullet1": "The Subscriber must provide AutoAgentz with a list of approved online vehicle auction websites where the Subscriber wants to receive vehicle recommendations from.",
      "bullet2": "The Subscriber must provide AutoAgentz with a list of approved auctions at each approved online vehicle auction website where the Subscriber wants to receive vehicle recommendations from.",
      "bullet3": "The Subscriber must have a subscription to Indicata Inventory Management (www.indicata.com) or a similar service.",
      "bullet4": "If the Subscriber wants to have liked vehicles added automatically to his favorites lists on the corresponding online vehicle auction websites, he must provide AutoAgentz with account login credentials to all approved online vehicle auction websites. Alternatively, the Subscriber can have a list of liked vehicles sent to his email address when submitting liked vehicles inside the AutoAgentz app."
    }
  },
  "trials": {
    "title": "3.3  Trials",
    "intro": "From time to time, AutoAgentz may offer trials of Paid Subscriptions for a specified period without payment or at a reduced rate (a “Trial”). AutoAgentz reserves the right, in its absolute discretion, to determine your eligibility for a Trial, and, subject to applicable laws, to withdraw or to modify a Trial at any time without prior notice and with no liability, to the greatest extent permitted under the law."
  },
  "rightsWeGrant": {
    "title": "4.  Rights we grant you",
    "intro": "The AutoAgentz Service and is the property of AutoAgentz. We grant you a limited, non-exclusive, revocable licence to make use of the AutoAgentz Service. This Licence shall remain in effect until and unless terminated by you or AutoAgentz. You promise and agree that you are using the Content for your own personal use and that you will not redistribute or transfer the AutoAgentz Service.",
    "content1": "The AutoAgentz software applications is licensed, not sold, to you, and AutoAgentz retains ownership of all copies of the AutoAgentz software applications even after installation on your personal computers, mobile handsets, tablets, and/or other relevant devices (“Devices”).",
    "content2": "All AutoAgentz trademarks, service marks, trade names, logos, domain names, and any other features of the AutoAgentz brand (“AutoAgentz Brand Features”) are the sole property of AutoAgentz. The Agreements do not grant you any rights to use any AutoAgentz Brand Features whether for commercial or non-commercial use.",
    "content3": "You agree to abide by our User guidelines and not to use the AutoAgentz Service or any part thereof in any manner not expressly permitted by the Agreements. Except for the rights expressly granted to you in these Agreements, AutoAgentz grants no right, title, or interest to you in the AutoAgentz Service.",
    "content4": "Third party software (for example, open source software libraries) included in the AutoAgentz Service are licensed to you either under the Agreements or under the relevant third party software library’s licence terms as published in the help or settings section of our mobile client and/or on our website."
  },
  "rightsYouGrant": {
    "title": "5.  Rights you grant us",
    "intro": "In consideration for the rights granted to you under the Agreements, you grant us the right (1) to allow the AutoAgentz Service to use the processor, bandwidth, and storage hardware on your Device in order to facilitate the operation of the Service, and (2) to provide information to you.",
    "content1": "If you provide feedback, ideas or suggestions to AutoAgentz in connection with the AutoAgentz Service (“Feedback”), you acknowledge that the Feedback is not confidential and you authorize AutoAgentz to use that Feedback without restriction and without payment to you."
  },
  "userGuidelines": {
    "title": "6.  User guidelines",
    "intro": "We’ve established a few ground rules for you to follow when using the Service, to make sure AutoAgentz stays enjoyable for everyone.",
    "content1": "The following is not permitted for any reason whatsoever:",
    "list": {
      "bullet1": "Circumventing any technology used by AutoAgentz to protect the Service;",
      "bullet2": "Selling, renting, sublicensing or leasing of any part of the AutoAgentz Service;",
      "bullet3": "Circumventing any territorial restrictions applied by AutoAgentz; or",
      "bullet4": "Providing your password to any other person or using any other person’s username and password."
    },
    "content2": "Your password protects your user account, and you are solely responsible for keeping your password confidential and secure. You understand that you are responsible for all use of your username and password on the Service. If your username or password is lost or stolen, or if you believe there has been unauthorized access to your account by third parties, please notify us immediately and change your password by logging out of the Service as soon as possible."
  },
  "limitations": {
    "title": "7.  Service limitations and modifications",
    "intro": "AutoAgentz will make reasonable efforts to keep the AutoAgentz Service operational. However, certain technical difficulties or maintenance may, from time to time, result in temporary interruptions.",
    "content1": "To the extent permissible under applicable law, AutoAgentz reserves the right, periodically and at any time, to modify or discontinue, temporarily or permanently, functions and features of the AutoAgentz Service, with or without notice, all without liability to you, except where prohibited by law, for any interruption, modification, or discontinuation of the AutoAgentz Service or any function or feature thereof.",
    "content2": "Notwithstanding the foregoing, if you have prepaid fees for Paid Subscriptions that AutoAgentz permanently discontinues prior to the end of the Pre-Paid Period (defined in the Payments and cancellations section), AutoAgentz will refund you the prepaid fees for the Pre-Paid Period after such discontinuation.",
    "content3": "You understand, agree, and accept that AutoAgentz has no obligation to maintain, support, upgrade, or update the Service. This section will be enforced to the extent permissible by applicable law."
  },
  "support": {
    "title": "8.  Kundesupport",
    "intro": "For customer support with account-related and payment-related questions (“Customer Support Queries”), please send an email to support@AutoAgentz.com. We will use reasonable endeavours to respond to all Customer Support Queries within a reasonable time frame but we make no guarantees or warranties of any kind that any Customer Support Queries will be responded to within any particular time frame and/or that we will be able to satisfactorily answer any such queries."
  },
  "payments": {
    "title": "9.  Betalinger og annulleringer",
    "intro": "Paid Subscriptions can be purchased directly from AutoAgentz either by (1) paying a monthly subscription fee; or (2) paying a yearly subscription fee.",
    "content1": "When you register for a Paid Subscription or Trial online, you consent to get access to AutoAgentz Premium or Platinum once it has been customized for your used car business.",
    "content2": "Your payment to AutoAgentz will automatically renew at the end of the subscription period, unless you cancel your Paid Subscription before the end of the current subscription period. The cancellation will take effect the day after the last day of the current subscription period, and our Service will discontinue.",
    "content3": "However, if you cancel your payment or Paid Subscription and/or terminate any of the Agreements before the end of the current subscription period, we will not refund any subscription fees already paid to us. The refund method will depend upon the payment method.",
    "content4": "AutoAgentz may change the price for the Paid Subscriptions from time to time, and will communicate any price changes to you in advance and, if applicable, how to accept those changes. Price changes for Paid Subscriptions will take effect at the start of the next subscription period following the date of the price change.",
    "content5": "As permitted by local law, you accept the new price by continuing to use the AutoAgentz Service after the price change takes effect. If you do not agree with the price changes, you have the right to reject the change by unsubscribing from the AutoAgentz Service prior to the price change going into effect. Please therefore make sure you read any such notification of price changes carefully."
  },
  "term": {
    "title": "10.  Termin og afslutning",
    "intro": "The Agreements will continue to apply to you until terminated by either you or AutoAgentz. However, you acknowledge and agree that the perpetual licence granted by you in relation to Feedback, is irrevocable and will therefore continue after expiry or termination of any of the Agreements for any reason.",
    "content1": "AutoAgentz may terminate the Agreements or suspend your access to the AutoAgentz Service at any time, including in the event of your actual or suspected unauthorised use of the AutoAgentz Service, or non-compliance with the Agreements. If you or AutoAgentz terminate the Agreements, or if AutoAgentz suspends your access to the AutoAgentz Service, you agree that AutoAgentz shall have no liability or responsibility to you and AutoAgentz will not refund any amounts that you have already paid, to the fullest extent permitted under applicable law.",
    "content2": "To learn how to terminate your AutoAgentz account, please contact us through support@autoagentz.com. This section will be enforced to the extent permissible by applicable law. You may terminate the Agreements at any time.",
    "content3": "Sections 5, 6, 7, 10, 11, 12, 13, 14, 15, 16, 17, and 18 herein, as well as any other sections of the Agreements that, either explicitly or by their nature, must remain in effect even after termination of the Agreements, shall survive termination."
  },
  "warranty": {
    "title": "11.  Garanti og ansvarsfraskrivelse",
    "intro": "WE ENDEAVOUR TO PROVIDE THE BEST SERVICE WE CAN, BUT YOU UNDERSTAND AND AGREE THAT THE AUTOAGENTZ SERVICE IS PROVIDED “AS IS” AND “AS AVAILABLE”, WITHOUT EXPRESS OR IMPLIED WARRANTY OR CONDITION OF ANY KIND. YOU USE THE AUTOAGENTZ SERVICE AT YOUR OWN RISK. TO THE FULLEST EXTENT PERMITTED BY APPLICABLE LAW, AUTOAGENTZ MAKES NO REPRESENTATION AND DISCLAIMS NO WARRANTIES OR CONDITIONS OF SATISFACTORY QUALITY, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, OR NON-INFRINGEMENT.",
    "content1": "AUTOAGENTZ DOES NOT WARRANT THAT THE AUTOAGENTZ SERVICE IS FREE OF MALWARE OR OTHER HARMFUL COMPONENTS. IN ADDITION, AUTOAGENTZ MAKES NO REPRESENTATION NOR DOES IT WARRANT, ENDORSE, GUARANTEE, OR ASSUME RESPONSIBILITY FOR ANY THIRD PARTY APPLICATIONS (OR THE CONTENT THEREOF) OR ANY OTHER PRODUCT OR SERVICE ADVERTISED OR OFFERED BY A THIRD PARTY ON OR THROUGH THE AUTOAGENTZ SERVICE OR ANY HYPERLINKED WEBSITE, OR FEATURED IN ANY BANNER OR OTHER ADVERTISING.",
    "content2": "YOU UNDERSTAND AND AGREE THAT AUTOAGENTZ IS NOT RESPONSIBLE OR LIABLE FOR ANY TRANSACTION BETWEEN YOU AND THIRD PARTY PROVIDERS OF THIRD PARTY APPLICATIONS OR PRODUCTS OR SERVICES ADVERTISED ON OR THROUGH THE AUTOAGENTZ SERVICE.",
    "content3": "AS WITH ANY PURCHASE OF A PRODUCT OR SERVICE THROUGH ANY MEDIUM OR IN ANY ENVIRONMENT, YOU SHOULD USE YOUR JUDGMENT AND EXERCISE CAUTION WHERE APPROPRIATE. NO ADVICE OR INFORMATION WHETHER ORAL OR IN WRITING OBTAINED BY YOU FROM AUTOAGENTZ SHALL CREATE ANY WARRANTY ON BEHALF OF AUTOAGENTZ IN THIS REGARD. SOME ASPECTS OF THIS SECTION MAY NOT APPLY IN SOME JURISDICTIONS IF PROHIBITED BY APPLICABLE LAW.",
    "content4": "THIS DOES NOT AFFECT YOUR STATUTORY RIGHTS AS A CONSUMER."
  },
  "limitation": {
    "title": "12.  Begrænsning",
    "intro": "YOU AGREE THAT, TO THE EXTENT PERMITTED BY APPLICABLE LAW, YOUR SOLE AND EXCLUSIVE REMEDY FOR ANY PROBLEMS OR DISSATISFACTION WITH THE AUTOAGENTZ SERVICE IS TO UNINSTALL ANY AUTOAGENTZ SOFTWARE AND TO STOP USING THE AUTOAGENTZ SERVICE. WHILE AUTOAGENTZ ACCEPTS NO RESPONSIBILITY FOR THIRD PARTY APPLICATIONS OR THE CONTENT THEREOF, AND WHILE YOUR RELATIONSHIP WITH SUCH THIRD PARTY APPLICATIONS MAY BE GOVERNED BY SEPARATE AGREEMENTS WITH SUCH THIRD PARTIES, TO THE EXTENT PERMITTED BY APPLICABLE LAW, YOUR SOLE AND EXCLUSIVE REMEDY, AS WITH RESPECT TO AUTOAGENTZ, FOR ANY PROBLEMS OR DISSATISFACTION WITH THIRD PARTY APPLICATIONS OR THE CONTENT THEREOF, IS TO UNINSTALL AND/OR STOP USING ANY SUCH THIRD PARTY APPLICATIONS.",
    "content1": "TO THE FULLEST EXTENT PERMITTED BY LAW, IN NO EVENT WILL AUTOAGENTZ, ITS OFFICERS, SHAREHOLDERS, EMPLOYEES, AGENTS, DIRECTORS, SUBSIDIARIES, AFFILIATES, SUCCESSORS, ASSIGNS, SUPPLIERS, OR LICENSORS BE LIABLE FOR (1) ANY INDIRECT, SPECIAL, INCIDENTAL, PUNITIVE, EXEMPLARY, OR CONSEQUENTIAL DAMAGES; (2) ANY LOSS OF USE, DATA, BUSINESS, OR PROFITS (WHETHER DIRECT OR INDIRECT), IN ALL CASES ARISING OUT OF THE USE OR INABILITY TO USE THE AUTOAGENTZ SERVICE, THIRD PARTY APPLICATIONS, OR THIRD PARTY APPLICATION CONTENT, REGARDLESS OF LEGAL THEORY, WITHOUT REGARD TO WHETHER AUTOAGENTZ HAS BEEN WARNED OF THE POSSIBILITY OF THOSE DAMAGES, AND EVEN IF A REMEDY FAILS OF ITS ESSENTIAL PURPOSE; OR (3) AGGREGATE LIABILITY FOR ALL CLAIMS RELATING TO THE AUTOAGENTZ SERVICE, THIRD PARTY APPLICATIONS, OR THIRD PARTY APPLICATION CONTENT MORE THAN THE AMOUNTS PAID BY YOU TO AUTOAGENTZ DURING THE PRIOR TWELVE MONTHS IN QUESTION, TO THE EXTENT PERMISSIBLE BY APPLICABLE LAW.",
    "content3": "Nothing in the Agreements removes or limits AutoAgentz’s liability for fraud, fraudulent misrepresentation, death or personal injury caused by its negligence, and, if required by applicable law, gross negligence. Some aspects of this section may not apply in some jurisdictions if prohibited by applicable law."
  },
  "thirdParty": {
    "title": "13.  Tredjeparts-rettigheder",
    "intro": "You acknowledge and agree that certain distributors (such as app store providers) are intended beneficiaries of the Agreements and have the right to enforce the Agreements directly against you. Other than as set out in this section, the Agreements are not intended to grant rights to anyone except you and AutoAgentz, and in no event shall the Agreements create any third party beneficiary rights. Furthermore, the rights to terminate, rescind, or agree to any variation, waiver, or settlement of the Agreements are not subject to the consent of any other person."
  },
  "entireAgreement": {
    "title": "14.  Hele aftalen",
    "intro": "Other than as stated in this section or as explicitly agreed upon in writing between you and AutoAgentz, the Agreements constitute all the terms and conditions agreed upon between you and AutoAgentz and supersede any prior agreements in relation to the subject matter of these Agreements, whether written or oral.",
    "content1": "Please note, however, that other aspects of your use of the AutoAgentz Service may be governed by additional agreements. That could include, for example, access to the AutoAgentz Service as a result of free or discounted Trials. When you are presented with an offer for such aspects of your use, you will be presented with any related additional agreement, and you may have an opportunity to agree to additional terms. To the extent that there is any irreconcilable conflict between any additional terms and these Terms, the additional terms shall prevail."
  },
  "severability": {
    "title": "15.  Adskillelse og afkald",
    "intro": "Unless as otherwise stated in the Agreements, should any provision of the Agreements be held invalid or unenforceable for any reason or to any extent, such invalidity or unenforceability shall not in any manner affect or render invalid or unenforceable the remaining provisions of the Agreements, and the application of that provision shall be enforced to the extent permitted by law.",
    "content1": "Any failure by AutoAgentz or any third party beneficiary to enforce the Agreements or any provision thereof shall not waive AutoAgentz’s or the applicable third party beneficiary’s right to do so."
  },
  "assignment": {
    "title": "16.  Overdragelse",
    "intro": "AutoAgentz may assign the Agreements or any part of them, and AutoAgentz may delegate any of its obligations under the Agreements. You may not assign the Agreements or any part of them, nor transfer or sub-license your rights under the Agreements, to any third party."
  },
  "indemnification": {
    "title": "17.  Erstatning",
    "intro": "To the fullest extent permitted by applicable law, you agree to indemnify and hold AutoAgentz harmless from and against all damages, losses, and expenses of any kind (including reasonable attorney fees and costs) arising out of: (1) your breach of this Agreement; (2) any activity in which you engage on or through the AutoAgentz Service; and (3) your violation of any law or the rights of a third party."
  },
  "choiceOfLaw": "18.  Valg af lov, obligatorisk voldgift og hjemting",
  "governingLaw": {
    "title": "18.1  Lovvalg / retsområde",
    "intro": "Unless otherwise required by a mandatory law of a member state of the European Union or any other jurisdiction, the Agreements (and any non-contractual disputes/claims arising out of or in connection with them) are subject to the laws of Denmark, without regard to choice or conflicts of law principles.",
    "content1": "Further, you and AutoAgentz agree to the jurisdiction of the courts of Denmark to resolve any dispute, claim, or controversy that arises in connection with the Agreements (and any non-contractual disputes/claims arising out of or in connection with them).",
    "content2": "AutoAgentz does not accept any codes of conduct as mandatory in connection with the services provided under these Agreements."
  },
  "classAction": {
    "title": "18.2  GRUPPESØGSMÅLAFKALD",
    "intro": "WHERE PERMITTED UNDER THE APPLICABLE LAW, YOU AND AUTOAGENTZ AGREE THAT EACH MAY BRING CLAIMS AGAINST THE OTHER ONLY IN YOUR OR ITS INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE ACTION. Unless both you and AutoAgentz agree, no arbitrator or judge may consolidate more than one person’s claims or otherwise preside over any form of a representative or class proceeding."
  },
  "contact": {
    "title": "19.  Kontakt",
    "intro": "If you have any questions concerning the AutoAgentz Service or the Agreements, please contact AutoAgentz customer service by sending an email to customerservice@autoagentz.com.",
    "content1": "Thank you for reading our Terms. We hope you enjoy AutoAgentz!",
    "content2": "Contracting entity:",
    "companyName": "AutoAgentz IVS",
    "street": "Ærøvænget 48",
    "postcodeCity": "DK-5500 Middelfart",
    "country": "Denmark",
    "vatNo": "CVR-no",
    "copyright": "AutoAgentz IVS"
  }
}
