{
  "title": "Servicevilkår",
  "effectiveFrom": "Gældende fra ",
  "effectiveDate": "7. februar 2019",
  "termsIntro": "Hej og velkommen til vores servicevilkår. De er vigtige og påvirker dine juridiske rettigheder. Læs derfor servicevilkårene, vores privatlivspolitik samt de øvrige betingelser, der bliver refereret til i dette dokument, omhyggeligt.",
  "introduction": {
    "title": "1.  Indledning",
    "intro": "Tak fordi at du valgte AutoAgentz (“AutoAgentz”, “vi”, “os”, “vores”). Ved at tilmelde dig eller på anden måde bruge AutoAgentz’s tjeneste, hjemmesider og software applikationer (tilsammen “AutoAgentz Servicen” eller “Servicen”) indgår du en bindende aftale med AutoAgentz-entiteten, der er angivet i bunden af dette dokument.",
    "content1": "Din aftale med os indeholder disse Servicevilkår (\"Vilkår\") og vores Privatlivspolitik. (Vilkårene, privatlivspolitikken og eventuelle yderligere vilkår, som du accepterer, som beskrevet i afsnittet Hele aftalen, henvises tilsammen som \"Aftalerne\".) Hvis du ønsker at gennemgå vilkårene i aftalerne, findes den gældende version af Aftalerne på AutoAgentz’s hjemmeside (www.autoagentz.com). Du anerkender, at du har læst og forstået aftalerne, accepteret disse aftaler og accepterer at være bundet af dem. Hvis du ikke er enig i (eller ikke overholder) Aftalerne, må du ikke bruge AutoAgentz-tjenesten.",
    "content2": "Læs venligst aftalerne omhyggeligt. De dækker vigtige oplysninger om AutoAgentz Servicen, som vi stiller til rådighed for dig, og om eventuelle gebyrer og afgifter, vi fakturerer dig. Aftalerne indeholder oplysninger om fremtidige ændringer i Aftalerne, automatiske fornyelser, ansvarsbegrænsninger, oplysninger om privatlivets fred, gruppesøgsmålafkald og løsning af tvister ved voldgift i stedet for i retten.",
    "content3": "Oplysninger, du giver under tilmeldingen, kan rettes under registreringsprocessen ved at vende tilbage til de forrige skærme og ændre de forkerte oplysninger.",
    "content4": "For at bruge AutoAgentz Servicen og få adgang til indholdet, skal du (1) være 18 år eller ældre, (2) have beføjelse til at indgå en bindende kontrakt med os og ikke være forhindret i at gøre det i henhold til gældende lovgivning og (3) være bosat i et land, hvor Servicen er tilgængelig. Du lover også, at alle registreringsoplysninger, du sender til AutoAgentz, er sande, præcise og komplette, og du accepterer at holde det på den måde til enhver tid."
  },
  "changes": {
    "title": "2.  Ændringer til Aftalerne",
    "intro": "Vi kan lejlighedsvis, efter vores eget skøn, foretage ændringer i Aftalerne. Når vi foretager væsentlige ændringer i Aftalerne, giver vi dig besked, fx ved at vise en fremtrædende meddelelse i Servicen eller ved at sende dig en e-mail",
    "content1": "I nogle tilfælde vil vi give dig besked på forhånd, og din fortsatte brug af Servicen efter ændringerne vil udgøre din accept af ændringerne. Vær derfor opmærksom på, at du læser en sådan besked omhyggeligt.",
    "content2": "Hvis du ikke ønsker at fortsætte med at bruge Servicen under den nye version af Aftalerne, kan du opsige Aftalerne ved at kontakte os på kundeservice@autoagentz.com."
  },
  "using": {
    "title": "3.  Brug af AutoAgentz",
    "intro": "Her er noget information om, hvordan AutoAgentz kan bruges."
  },
  "services": {
    "title": "3.1  Vores Services og betalte abonnementer",
    "intro": "AutoAgentz hjælper brugtvognsforhandlere med at forøge deres forretning ved at undersøge køretøjsauktioner for køretøjer, som brugtvognsforhandleren historisk set har været god til at sælge inden for en kort tidsramme. AutoAgentz sikrer ligeledes, at standen på de anbefalede køretøjer stemmer overens med brugtvognsforhandlerens præferencer, og at anbefalede køretøjer er tilmeldt køretøjsauktioner, som brugtvognsforhandleren har tillid til at købe fra.",
    "content1": "Servicen leverer en daglig liste med anbefalede køretøjer (hvis der findes matchende køretøjer) i vores mobilapp. I appen kan brugtvognsforhandleren hurtigt tjekke køretøjerne og tilføje interessante køretøjer til hans favoritlister på auktionshjemmesiderne.",
    "content2": "AutoAgentz-tjenesterne kræver betaling, før du kan få adgang til dem. Tjenesterne, der kan fås adgang til efter betaling, kaldes for øjeblikket \"Premium\" og \"Platin\" (tilsammen \"Betalte Abonnementer\"). Du kan læse mere om tjenesterne ved at besøge vores hjemmeside."
  },
  "prerequisites": {
    "title": "3.2  Forudsætninger for at abonnere på vores Services",
    "intro": "For at abonnere på AutoAgentz’s Services er der visse forudsætninger, som abonnenten skal opfylde.",
    "content1": "Forudsætninger for at abonnere på AutoAgentz’s Premium abonnement:",
    "list": {
      "bullet1": "Abonnenten skal forsyne AutoAgentz med en liste over godkendte auktionswebsteder, hvorfra abonnenten ønsker at modtage køretøjsanbefalinger.",
      "bullet2": "Abonnenten skal forsyne AutoAgentz med en liste over godkendte auktioner på godkendte auktionswebsteder, hvorfra abonnenten ønsker at modtage køretøjsanbefalinger.",
      "bullet3": "Abonnenten skal forsyne AutoAgentz med en liste over foretrukne køretøjskarakteristika (f.eks. mærker, modeller, udstyr, årgange, osv.), som AutoAgentz skal bruge som grundlag for sine daglige anbefalinger.",
      "bullet4": "Hvis abonnenten ønsker at få tilføjet “likede” køretøjer automatisk til sine favoritlister på de tilhørende auktionswebsteder, skal abonnenten forsyne AutoAgentz med login adgang til abonnentens konti på de godkendte auktionswebsteder. Alternativt kan abonnenten få tilsendt en liste med de “likede” køretøjer til sin e-mail-adresse."
    },
    "content2": "Forudsætninger for at abonnere på AutoAgentz’s Platinum Service:",
    "list2": {
      "bullet1": "Abonnenten skal forsyne AutoAgentz med en liste over godkendte auktionswebsteder, hvorfra abonnenten ønsker at modtage køretøjsanbefalinger.",
      "bullet2": "Abonnenten skal forsyne AutoAgentz med en liste over godkendte auktioner på godkendte auktionswebsteder, hvorfra abonnenten ønsker at modtage køretøjsanbefalinger.",
      "bullet3": "Abonnenten skal have et abonnement på Indicata Lagerstyring (www.indicata.dk) eller en lignende tjeneste.",
      "bullet4": "Hvis abonnenten ønsker at få tilføjet “likede” køretøjer automatisk til sine favoritlister på de tilhørende auktionswebsteder, skal abonnenten forsyne AutoAgentz med login adgang til abonnentens konti på de godkendte auktionswebsteder. Alternativt kan abonnenten få tilsendt en liste med de “likede” køretøjer til sin e-mail-adresse."
    }
  },
  "trials": {
    "title": "3.3  Prøver",
    "intro": "AutoAgentz kan fra tid til anden tilbyde prøve af betalte abonnementer i en bestemt periode uden betaling eller med reduceret sats (en \"Prøve\"). AutoAgentz forbeholder sig ret til efter eget valg at afgøre, om du er berettiget til en Prøve, og i henhold til gældende lovgivning at stoppe eller ændre en Prøve på et hvilket som helst tidspunkt uden forudgående varsel og uden ansvar, i det største omfang tilladt i henhold til loven."
  },
  "rightsWeGrant": {
    "title": "4.  Rettigheder vi giver dig",
    "intro": "AutoAgentz Servicen tilhører AutoAgentz. Vi giver dig en begrænset, ikke-eksklusiv, tilbagekaldelig licens til at gøre brug af AutoAgentz Servicen. Denne licens forbliver i kraft indtil og medmindre den opsiges af dig eller AutoAgentz. Du lover og accepterer, at du bruger indholdet til eget brug, og at du ikke omfordeler eller overfører AutoAgentz Servicen.",
    "content1": "AutoAgentz softwareapplikationerne er licenseret og ikke solgt til dig, og AutoAgentz beholder ejerskab af alle kopier af AutoAgentz softwareapplikationerne, selv efter installation på dine personlige computere, mobiltelefoner, tablets og / eller andre relevante enheder (\"Enheder\").",
    "content2": "Alle AutoAgentz varemærker, servicemærker, handelsnavne, logoer, domænenavne og andre funktioner i AutoAgentz-mærket (\"AutoAgentz Mærkefunktioner\") er ejet 100% af AutoAgentz. Aftalerne giver dig ikke ret til at bruge AutoAgentz Mærkefunktioner, uanset om det er til kommerciel eller ikke-kommerciel brug.",
    "content3": "Du accepterer at overholde vores Brugervejledning og ikke at bruge AutoAgentz Servicen eller nogen del heraf på en måde, der ikke udtrykkeligt er tilladt i Aftalerne. Bortset fra de rettigheder, der udtrykkeligt er givet dig i disse aftaler, giver AutoAgentz ingen rettigheder, krav eller andel til dig i AutoAgentz Servicen.",
    "content4": "Tredjeparts software (fx open source softwarebiblioteker), der er inkluderet i AutoAgentz Servicen, er licenseret til dig enten i henhold til Aftalerne eller under det relevante tredjeparts softwarebiblioteks licensvilkår som publiceret i Indstillinger sektionen af vores mobilklient og / eller på vores hjemmeside."
  },
  "rightsYouGrant": {
    "title": "5.  Rettigheder du giver os",
    "intro": "I betragtning af de rettigheder, du har fået i henhold til Aftalerne, giver du os ret til (1) at tillade AutoAgentz Servicen at bruge processoren, båndbredden og lagringshardwaren på din Enhed for at lette driften af Servicen og (2) at give oplysninger til dig.",
    "content1": "Hvis du giver feedback, ideer eller forslag til AutoAgentz i forbindelse med AutoAgentz Servicen (\"Feedback\"), anerkender du, at Feedback ikke er fortroligt, og du bemyndiger AutoAgentz til at bruge denne Feedback uden begrænsning og uden betaling til dig."
  },
  "userGuidelines": {
    "title": "6.  Brugervejledning",
    "intro": "Vi har etableret et par grundregler, du skal følge, når du bruger Servicen, for at sikre at AutoAgentz forbliver brugbar for alle.",
    "content1": "Følgende er ikke tilladt af nogen grund:",
    "list": {
      "bullet1": "Omgå enhver teknologi, som AutoAgentz bruger til at beskytte Servicen;",
      "bullet2": "Salg, leje, underlicensering eller leasing af nogen del af AutoAgentz Servicen;",
      "bullet3": "Omgå de geografiske restriktioner, der anvendes af AutoAgentz; eller",
      "bullet4": "Give din adgangskode til nogen anden person eller bruge andre personers brugernavn og adgangskode."
    },
    "content2": "Din adgangskode beskytter din brugerkonto, og du er eneansvarlig for at holde din adgangskode fortrolig og sikker. Du forstår, at du er ansvarlig for al brug af dit brugernavn og adgangskode på Servicen. Hvis dit brugernavn eller din adgangskode er tabt eller stjålet, eller hvis du mener, at der har været uautoriseret adgang til din konto af tredjepart, bedes du straks underrette os og ændre din adgangskode ved at logge ud af Servicen så hurtigt som muligt."
  },
  "limitations": {
    "title": "7.  Servicebegrænsninger og -ændringer",
    "intro": "AutoAgentz vil gøre en rimelig indsats for at holde AutoAgentz Servicen i drift. Dog kan visse tekniske vanskeligheder eller vedligeholdelse fra tid til anden resultere i midlertidige afbrydelser.",
    "content1": "I det omfang det er tilladt i henhold til gældende lovgivning, forbeholder AutoAgentz sig ret til regelmæssigt og til enhver tid at ændre eller opsige, midlertidigt eller permanent, med eller uden varsel, uden ansvar for dig, undtagen hvor forbudt ved lov, AutoAgentz Servicen eller enhver funktion eller delelement deraf.",
    "content2": "På trods af ovenstående, hvis du har forudbetalt gebyrer for et Betalt Abonnement, som AutoAgentz permanent opsiger inden udløbet af den forudbetalte periode (defineret i afsnittet Betalinger og opsigelser), refunderer AutoAgentz de forudbetalte gebyrer for forudbetalte perioder efter sådanne opsigelser.",
    "content3": "Du forstår, indvilliger og accepterer, at AutoAgentz ikke har nogen forpligtelse til at opretholde, understøtte, opgradere eller opdatere Servicen. Dette afsnit vil blive håndhævet i det omfang det er tilladt i henhold til gældende lovgivning."
  },
  "support": {
    "title": "8.  Kundesupport",
    "intro": "For kundesupport vedrørende kontorelaterede og betalingsrelaterede spørgsmål (\"Kundesupport Forespørgsler\"), send venligst en mail til kundeservice@autoagentz.com. Vi vil bestræbe os på at besvare alle Kundesupport Forespørgsler inden for en rimelig tidsramme, men vi giver ingen garantier eller forsikringer af nogen art om, at Kundesupport Forespørgsler vil blive besvaret inden for en bestemt tidsramme og/eller, at vi vil være i stand til at svare tilfredsstillende på sådanne spørgsmål."
  },
  "payments": {
    "title": "9.  Betalinger og opsigelser",
    "intro": "Betalingsabonnementer kan købes direkte hos AutoAgentz enten ved (1) at betale et månedligt abonnementsgebyr eller (2) at betale et årligt abonnementsgebyr.",
    "content1": "Når du tilmelder dig et Betalingsabonnement eller en prøve online, giver du samtykke til at få adgang til AutoAgentz Premium eller Platin tjenesten, når det er blevet tilpasset til din brugtvognsforretning.",
    "content2": "Din betaling til AutoAgentz fornyes automatisk ved afslutningen af abonnementsperioden, medmindre du opsiger dit Betalingsabonnement inden udgangen af den aktuelle abonnementsperiode. Opsigelsen træder i kraft dagen efter den sidste dag i den nuværende abonnementsperiode, og vores Service ophører.",
    "content3": "Hvis du opsiger din betaling eller dit Betalingsabonnement og/eller opsiger nogen af Aftalerne inden udløbet af den aktuelle abonnementsperiode, refunderer vi ikke abonnementsgebyrer, der allerede er betalt til os. Refusionsmetoden vil afhænge af betalingsmetoden.",
    "content4": "AutoAgentz kan ændre prisen for Betalingsabonnementerne fra tid til anden og vil kommunikere eventuelle prisændringer til dig på forhånd, og, hvis det er relevant, hvordan du accepterer disse ændringer. Prisændringer for Betalingsabonnementer træder i kraft ved starten af næste abonnementsperiode efter datoen for prisændringen.",
    "content5": "Som tilladt i henhold til lokal lov accepterer du den nye pris ved fortsat at bruge AutoAgentz Servicen efter prisændringen træder i kraft. Hvis du ikke er enig i prisændringerne, har du ret til at afvise ændringen ved at opsige AutoAgentz Servicen inden prisændringen træder i kraft. Vær derfor opmærksom på, at du læser en sådan meddelelse om prisændringer omhyggeligt."
  },
  "term": {
    "title": "10.  Termin og afslutning",
    "intro": "Aftalerne vil gælde for dig, indtil de afsluttes af enten dig eller AutoAgentz. Du anerkender dog og accepterer, at den evigtvarende licens, du har givet i forbindelse med Feedback, er uigenkaldelig og vil derfor fortsætte efter udløb eller opsigelse af nogen af Aftalerne uanset grund.",
    "content1": "AutoAgentz kan til enhver tid opsige Aftalerne eller suspendere din adgang til AutoAgentz Servicen, herunder i tilfælde af din faktiske eller mistænkte uautoriserede brug af AutoAgentz Servicen eller manglende overholdelse af Aftalerne. Hvis du eller AutoAgentz opsiger Aftalerne, eller hvis AutoAgentz suspenderer din adgang til AutoAgentz Servicen, accepterer du, at AutoAgentz ikke har nogen forpligtelse eller ansvar overfor dig, og AutoAgentz refunderer ikke beløb, du allerede har betalt, i det omfang det er tilladt under gældende lov.",
    "content2": "For mere information om, hvordan du afslutter di AutoAgentz-konto, bedes du kontakte os via kundeservice@autoagentz.com. Dette afsnit vil blive håndhævet i det omfang det er tilladt i henhold til gældende lovgivning. Du kan til enhver tid opsige Aftalerne.",
    "content3": "Afsnit 5, 6, 7, 10, 11, 12, 13, 14, 15, 16, 17 og 18 heri samt alle andre afsnit i Aftalerne, som enten udtrykkeligt eller på grund af deres art skal forblive i kraft efter afslutning af Aftalerne, skal overleve Aftalernes afslutning."
  },
  "warranty": {
    "title": "11.  Garanti og ansvarsfraskrivelse",
    "intro": "Vi bestræber os på at levere den bedste service, vi kan, men du forstår og accepterer, at AutoAgentz Servicen leveres \"som er\" og \"som tilgængelig\", uden udtrykkelige eller underforståede garantier eller ansvarsbetingelser. Du bruger AutoAgentz Servicen på eget ansvar. Som tilladt under gældende lovgivning giver AutoAgentz ingen garanti eller vilkår for tilfredsstillende kvalitet, salgbarhed, egnethed til et bestemt formål eller ikke-krænkelse.",
    "content1": "AutoAgentz garanterer ikke at AutoAgentz Servicen er fri for malware eller andre skadelige komponenter. Derudover repræsenterer AutoAgentz ikke nogen tredjepartsapplikationer (eller indholdet deri), ligesom AutoAgentz ikke giver nogen garanti, godkendelse eller tager ansvar for tredjepartsapplikationer eller noget andet produkt eller service annonceret af eller tilbudt af tredjepart på eller gennem AutoAgentz Servicen eller nogen hyperlinket hjemmeside eller funktioner i noget banner eller anden annoncering.",
    "content2": "Du forstår og accepterer, at AutoAgentz ikke er ansvarlig eller forpligtet for transaktioner mellem dig og tredjepartsleverandører af tredjepartsapplikationer eller produkter eller tjenester annonceret på eller gennem AutoAgentz Servicen.",
    "content3": "Som ved ethvert køb af et produkt eller en tjeneste gennem ethvert medium eller i et hvilket som helst miljø, bør du bruge din egen dømmekraft og være forsigtig, når det er relevant. Ingen råd eller oplysninger, hverken mundtlige eller skriftlige, som du har modtaget fra AutoAgentz, skaber nogen garanti fra AutoAgentz. Nogle aspekter af dette afsnit kan muligvis ikke finde anvendelse i nogle retsområder, hvis forbudt efter gældende lov.",
    "content4": "Dette påvirker ikke dine lovbestemte rettigheder som forbruger."
  },
  "limitation": {
    "title": "12.  Begrænsning",
    "intro": "Du accepterer, i det omfang det er tilladt ifølge gældende lov, at din eneste afhjælpning af eventuelle problemer eller utilfredshed med AutoAgentz Servicen er at afinstallere al AutoAgentz-software og stoppe med at bruge AutoAgentz Servicen. Mens AutoAgentz ikke accepterer noget ansvar for tredjepartsapplikationer eller indholdet af disse, og mens din forbindelse til disse tredjepartsapplikationer kan være styret af særlige aftaler med disse tredjeparter, accepterer du, i det omfang det er tilladt ifølge gældende lov, at med hensyn til AutoAgentz er din eneste afhjælpning af eventuelle problemer eller utilfredshed med tredjepartsapplikationer og indholdet af disse at afinstallere og / eller stoppe anvendelsen af tredjepartsapplikationerne.",
    "content1": "I det omfang det er tilladt ifølge gældende lov, kan AutoAgentz, dens øverste ledelse, ejere, ansatte, agenter, ledere, datterselskaber,  samarbejdspartnere, efterfølgere, delegerede, leverandører eller licensgivere ikke blive gjort ansvarlig for (1) eventuelle indirekte, tilfældige, strafbare eller eksemplariske skader eller følgeskader; (2) ethvert tab af anvendelse, data, forretning eller profit (hverken direkte eller indirekte) i alle sager opstået på baggrund af anvendelsen eller manglende evne til at anvende AutoAgentz Servicen, tredjepartsapplikationer eller tredjepartsindhold, uanset juridisk teori, og uden hensyntagen til, at AutoAgentz er blevet advaret om muligheden for disse skader og selvom et retsmiddel svigter sit primære formål; eller (3) aggregeret ansvar for alle søgsmål relateret til AutoAgentz Servicen, tredjepartsapplikationer, eller tredjepartsindhold der ligger over det samlede beløb betalt af dig til AutoAgentz i de foregående 12 måneder i det omfang, det er tilladt ifølge gældende lov.",
    "content3": "Intet i Aftalerne fjerner eller begrænser AutoAgentz’s ansvar for bedrageri, svigagtig vildledning, død eller personskade forårsaget af uagtsomhed og, hvis det kræves i henhold til gældende lov, grov uagtsomhed. Nogle aspekter af dette afsnit er muligvis ikke gældende i visse retsområder, hvis det er forbudt i henhold til gældende lovgivning."
  },
  "thirdParty": {
    "title": "13.  Tredjepartsrettigheder",
    "intro": "Du anerkender og accepterer, at visse distributører (fx app store udbydere) er begunstigede af Aftalerne og har ret til at håndhæve Aftalerne direkte imod dig. Udover hvad angivet i denne sektion, har Aftalerne ikke til hensigt at give rettigheder til nogen undtagen dig og AutoAgentz, og under ingen omstændigheder skal Aftalerne oprette nogen tredjeparts begunstiget rettigheder. Endvidere er rettighederne til at opsige, ophæve eller acceptere enhver ændring, afkald eller aftale af Aftalerne ikke underlagt nogen anden persons samtykke."
  },
  "entireAgreement": {
    "title": "14.  Hele aftalen",
    "intro": "Bortset fra som angivet i dette afsnit eller som udtrykkeligt aftalt skriftligt mellem dig og AutoAgentz, udgør Aftalerne alle de vilkår og betingelser, der er aftalt mellem dig og AutoAgentz, og erstatter eventuelle tidligere aftaler med hensyn til emnet i disse Aftaler, uanset om de er skriftlige eller mundtlige.",
    "content1": "Bemærk dog, at andre aspekter af din brug af AutoAgentz Servicen kan reguleres af yderligere aftaler. Det kan fx omfatte adgang til AutoAgentz Servicen som følge af gratis eller nedsatte Prøver. Når du modtager et tilbud om sådanne aspekter af din brug, vil du blive præsenteret for en relateret ekstraaftale, og du kan have mulighed for at acceptere yderligere vilkår. I det omfang der er en uforenelig konflikt mellem eventuelle yderligere vilkår og disse Vilkår, gælder de yderligere vilkår."
  },
  "severability": {
    "title": "15.  Adskillelse og afkald",
    "intro": "Medmindre andet er fastsat i Aftalerne, hvis nogen bestemmelse i Aftalerne erklæres ugyldig eller ikke kan håndhæves af en eller anden årsag eller i et hvilket som helst omfang, må en sådan invaliditet eller manglende evne til at kunne håndhæves på ingen måde påvirke eller gøre ugyldig eller gøre umuligt at håndhæve de resterende bestemmelser i Aftalerne, og anvendelsen af denne bestemmelse skal håndhæves i det omfang loven tillader det.",
    "content1": "Enhver mangel fra AutoAgentz eller en tredjepartsbegunstiget til at håndhæve Aftalerne eller enhver bestemmelse heri, frafalder ikke AutoAgentz’s eller den pågældende tredjepartsbegunstigedes ret til at gøre det."
  },
  "assignment": {
    "title": "16.  Overdragelse",
    "intro": "AutoAgentz kan overdrage Aftalerne eller dele af dem, og AutoAgentz kan delegere sine forpligtelser i Aftalerne. Du må ikke overdrage Aftalerne eller nogen del af dem, og du må ikke overføre eller underlicensere dine rettigheder i henhold til Aftalerne til nogen tredjepart."
  },
  "indemnification": {
    "title": "17.  Erstatning",
    "intro": "I det omfang det er tilladt i henhold til gældende lovgivning, accepterer du at holde AutoAgentz uskadelig fra og mod alle skader, tab og udgifter af enhver art (herunder rimelige advokatgebyrer og omkostninger) som følge af: (1) dit brud på denne Aftale; (2) enhver aktivitet, hvor du deltager i eller gennem AutoAgentz Servicen; og (3) din overtrædelse af enhver lov eller tredjemandsrettigheder."
  },
  "choiceOfLaw": "18.  Valg af lov, obligatorisk voldgift og hjemting",
  "governingLaw": {
    "title": "18.1  Lovvalg / retsområde",
    "intro": "Medmindre andet er påkrævet i henhold til en obligatorisk lov i et EU-medlemsland eller en anden jurisdiktion, er Aftalerne (og eventuelle ikke-kontraktlige tvister / krav som følge af eller i forbindelse med dem) underlagt dansk lovgivning uden hensyntagen til valg eller konflikter i lovens principper.",
    "content1": "Endvidere er du og AutoAgentz enige om, at domstolene har kompetence til at løse enhver tvist, krav eller kontrovers, der opstår i forbindelse med Aftalerne (og eventuelle ikke-kontraktlige tvister / krav som følge af eller i forbindelse med dem).",
    "content2": "AutoAgentz accepterer ikke nogen adfærdskodeks som obligatoriske i forbindelse med de ydelser, der leveres i henhold til disse Aftaler."
  },
  "classAction": {
    "title": "18.2  Gruppesøgsmålafkald",
    "intro": "Hvor det er tilladt i henhold til gældende lovgivning, accepterer du og AutoAgentz, at hver enkelt kun kan indbringe klager over den anden i deres individuelle kapacitet og ikke som sagsøger eller gruppemedlem i et hvilket som helst gruppesøgsmål eller lignende repræsentativ handling. Medmindre både du og AutoAgentz er enige, må ingen voldgiftsmand eller dommer konsolidere mere end én persons søgsmål eller på anden måde præsidere over nogen form for gruppesøgsmål."
  },
  "contact": {
    "title": "19.  Kontakt",
    "intro": "Hvis du har spørgsmål vedrørende AutoAgentz Servicen eller Aftalerne, bedes du kontakte AutoAgentz ved at sende en e-mail til kundeservice@autoagentz.com.",
    "content1": "Tak fordi du læste vores Vilkår. Vi håber, du vil nyde AutoAgentz tjenesten!",
    "content2": "Contracting entity:",
    "companyName": "AutoAgentz",
    "street": "Ærøvænget 48",
    "postcodeCity": "DK-5500 Middelfart",
    "country": "Danmark",
    "vatNo": "CVR-no",
    "copyright": "AutoAgentz"
  }
}
